/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo101";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "QTCoreVideo101 version 1.0.1, Copyright 2005-2008 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2005-2008 Apple Inc.";
